a = ['1', '2', '3', '4', '5', '6.py', '7', '8', '9', '0']
a1 = ['q', 'w', 'e', 'r', 't', 'y', 'u', 'i', 'o', 'p', 'a', 's', 'd', 'f', 'g', 'h', 'j', 'k', 'l', 'z', 'x', 'c', 'v',
      'b', 'n', 'm']
a2 = ['Q', 'W', 'E', 'R', 'T', 'Y', 'U', 'I', 'O', 'P', 'A', 'S', 'D', 'F', 'G', 'H', 'J', 'K', 'L', 'Z', 'X', 'C', 'V',
      'B', 'N', 'M']
a3 = ['ё', 'й', 'ц', 'у', 'к', 'е', 'н', 'г', 'ш', 'щ', 'з', 'х', 'ъ', 'э', 'ж', 'д', 'л', 'о', 'р', 'п', 'а', 'в', 'ы',
      'ф', 'я', 'ч', 'с', 'м', 'и', 'т', 'ь', 'б', 'ю']
a4 = ['Ё', 'Й', 'Ц', 'У', 'К', 'Е', 'Н', 'Г', 'Ш', 'Щ', 'З', 'Х', 'Ъ', 'Э', 'Ж', 'Д', 'Л', 'О', 'Р', 'П', 'А', 'В', 'Ы',
      'Ф', 'Я', 'Ч', 'С', 'М', 'И', 'Т', 'Ь', 'Б', 'Ю']
a5 = ['a', 'e', 'i', 'o', 'u', 'y']
a6 = ['е', 'ы', 'а', 'о', 'э', 'я', 'и', 'ё', "у"]

a7 = "qwertyuiopasdfghjklzxcvbnmйцукенгшщзхъфывапролдэячсмитьбю"
print(list(a))

